<?php
return [
			'sitename' => 'MySite',
			'sub_sitename' => 'Sub MySite',
			'siteurl' => '',
			'password' => 'dc76e9f0c0006e8f919e0c515c66dbba3982f785', // sha1 - root
			'count_profiles' => '0',
			'count_profile_views' => '0',
			'count_personal_site_visits' => '0',
			'count_reviews' => '0',
			'count_comments' => '0',
			'social' => json_encode(['facebook' => 'http://facebook.com', 'twitter' => 'http://twitter.com', 'vk' => 'http://vk.com']),
			'metrica' => '',
			//text blocks
			'text-blocks' => json_encode(['rules-for-adding-psychics', 'rules-for-adding-reviews', 'preface', 'after-top5-block']),
			'rules-for-adding-psychics' => '<h3>Правила добавления экстрасенсов</h3>
					<p>Правила регистрации нового мага предельно просты. Вы заполняете специальную форму, в которой предоставляете информацию об адресе официального сайта экстрасенса и его полное имя, соглашаетесь с настоящими правилами и оставляете свой отзыв об опыте общения с зарегистрированным специалистом на 2м шаге формы.</p>
					<p><strong>1. Имя специалиста нужно писать полностью, приписки шарлатан, обманщик и тому подобное просим не употреблять.</strong></p>
					<p>- Свое Мнение и оценку Вы сможете написать на следующем шаге.</p>
					<p>Установленная защита в автоматическом режиме проверит внесенную информацию и, только убедившись в ее достоверности, поместит ее на сайте.</p>',
			'rules-for-adding-reviews' => '<h3>Правила добавления отзывов</h3>
							<p>Добавив в рейтинг нового мага и адрес его официального сайта, не забудьте оставить отзыв о своем контакте со специалистом. Ваша информация поможет многим людям нуждающимся в помощи, не попасть на удочку мошенников.</p>
							<p><strong>1. Не допускаются оскорбления, </strong>мат, грубое обращение (постарайтесь написать отзыв с минимальным количеством эмоций, и максимальным количеством фактов).</p>
							<p><strong>2. Указывайте настоящий email </strong>на него будет отправлена ссылка для активации отзыва (не активированные отзывы на главной странице сайта не отображаются, на рейтинг не влияют и могут быть удалены по требованию экстрасенса).</p>',
			'preface' => 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.',
			'after-top5-block' => 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.'
		];